welcome.locale=Bienvenue
connexion.name=connexion
logOut.name=d\u00E9connexion
identifiedAs.name=Salut \u00E0 toi 
visitor.name=Visiteur
confirmationTitle.message=MAZEL TOV \!\!\!
confirmationBody.message=Ton compte \u00E0 \u00E9t\u00E9 cr\u00E9\u00E9 avec succ\u00E8s, check tes mails pour l'activ\u00E9.
newCodeSentTitle.message=Voil\u00E0 voil\u00E0... c'est faits
newCodeSentBody.message=Ton nouveau code d'activation t'attend dans ta bo\u00EEte mail.
activationConfirmationTitle.message=Ton compte est activ\u00E9 \!\!\!\! YOUPI \!\!\!\!
activationConfirmationBody.message=Profite de ce nouveau monde qui s'ouvre \u00E0 toi \!\!\!\!\!\!\!
accountNotYetActivatedTitle.message=Pas possible, l\u00E0 maintenant tout de suite....
accountNotYetActivatedBody.message=C'est pas que je veux pas, mais tu dois activer ton compte, raison de s\u00E9curit\u00E9 tout \u00E7a tout \u00E7a. <br>\nEn th\u00E9orie j'ai d\u00FB t'envoyer un mail avec un lien, check ta bo\u00EEte, tes spams tout \u00E7a toussa.
accountNotYetActivated.link=Bref si vraiment tu veux un nouveau code c'est l\u00E0.
activationErrorTitle.message=Hummm \!?\! c'est incongru ...... 
alreadyActivatedListIntro.message=Alors soit en \:
activationErrorAlreadyActivated.message= Ton compte est d\u00E9j\u00E0 activ\u00E9 du coup y a plus qu'\u00E0 ... faire des g\u00E2teaux, non je d\u00E9conne.... <br>Tu peux utiliser ton compte\.
activationErrorGetNewCode.message=Y \u00E0 eu un couac et donc,  retente avec le lien, ou  moyennant ton mail je te renvoie un code.
activationErrorBadMan.message=T'es un vilain pas beau pirate \!\!\!\!\!
accountAlreadyActivatedTitle.message=Que dire...
accountAlreadyActivatedListIntro.message=Bon j'ai quand m\u00EAme v\u00E9rifi\u00E9 et\: 
accountAlreadyActivatedLi1.message=La bonne nouvelle c'est que ton compte existe et est actif.
accountAlreadyActivatedLi2.message=La mauvaise c'est que la s\u00E9nilit\u00E9 te guette....
unknownTitle.message=J'te connais pas 
unknownBody.message=T'es qui ?  Tu veux quoi ?? Pourquoi t'est l\u00E0 ??? <br>S\u00E9rieux  tu devrais retourner \u00E0 l'acceuil<br> Si c'est une erreur de frappe m\u00E9a culpa \:
unknownReTryLink.message=Retente ta chance par ici
accountLockedTitle.message=Trop de tentatives de connexion
accountLockedBody.message=La sentence est tomb\u00E9e ton compte est v\u00E9rouill\u00E9.<br> Mais tout n'est pas termin\u00E9 check tes mails je t'ai envoy\u00E9 un lien pour d\u00E9bloqu\u00E9 tout \u00E7a.<br>C'est p\u00E9nible je sais mais c'est de la s\u00E9curit\u00E9. 
load.message=Un peu de patience, je m'occupe de tout \u00E7a...
codeExpiredTitle.message=Code Expir\u00E9 \!\!\!
codeExpiredBody.message=Les codes de r\u00E9initialisation sont comme les kleenex \u00E0 usages uniques, question d'hygi\u00E8ne.
passwordChangeConfirmationTitle.message=Mot de passe modifi\u00E9
passwordChangeConfirmationBody.message=Le mot de passe est mort\!\! VIVE le mot de passe \!\!\!\! 
modifcationPasswordTitle.message=\!\!\! Attention \!\!\!<br> Ici tu vas modifi\u00E9 ton mot de passe.
backHome.message=Retour \u00E0 l'acceuil ici
